Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# Runtime.OAuthClientIdRequired
source: A limited-input device OAuth client ID is required.
af_za: 'n Beperkte invoertoestel-OAuth-kliënt-ID word vereis.
am_et: የተወሰነ የግቤት መሣሪያ OAuth ደንበኛ መታወቂያ ያስፈልጋል።
ar_sa: مطلوب معرف عميل OAuth لجهاز الإدخال المحدود.
as_in: এটা সীমিত-ইনপুট ডিভাইচ OAuth ক্লাএন্ট ID প্ৰয়োজনীয়।
az_latn_az: Məhdud giriş cihazı OAuth müştəri ID-si tələb olunur.
be_by: Патрабуецца ідэнтыфікатар OAuth прылады з абмежаваным уводам.
bg_bg: Изисква се OAuth клиентски идентификатор на устройство с ограничено въвеждане.
bn_bd: একটি সীমিত-ইনপুট ডিভাইস OAuth ক্লায়েন্ট আইডি প্রয়োজন৷
bs_latn_ba: Potreban je ID klijenta OAuth uređaja s ograničenim unosom.
ca_es: Cal un identificador de client OAuth del dispositiu d'entrada limitada.
cs_cz: Je vyžadováno ID klienta OAuth zařízení s omezeným vstupem.
da_dk: Der kræves et OAuth-klient-id for enheden med begrænset input.
de_de: Es ist eine OAuth-Client-ID für Geräte mit eingeschränkter Eingabe erforderlich.
el_gr: Απαιτείται ένα αναγνωριστικό πελάτη OAuth συσκευής περιορισμένης εισόδου.
es_us: Se requiere un ID de cliente OAuth de dispositivo de entrada limitada.
et_ee: Vaja on piiratud sisendiga seadme OAuthi kliendi ID-d.
eu_es: Sarrera mugatuko gailuaren OAuth bezero IDa behar da.
fa_ir: شناسه سرویس گیرنده OAuth دستگاه با ورودی محدود مورد نیاز است.
fi_fi: Rajoitetun syöttölaitteen OAuth-asiakastunnus vaaditaan.
fil_ph: Kinakailangan ang isang limitadong-input na device na OAuth client ID.
fr_ca: Un ID client OAuth de périphérique à entrée limitée est requis.
gl_es: Requírese un ID de cliente OAuth do dispositivo de entrada limitada.
gu_in: મર્યાદિત-ઇનપુટ ઉપકરણ OAuth ક્લાયંટ ID જરૂરી છે.
he_il: נדרש מזהה לקוח של OAuth עם קלט מוגבל.
hi_in: एक सीमित-इनपुट डिवाइस OAuth क्लाइंट आईडी आवश्यक है।
hr_hr: Potreban je OAuth ID klijenta uređaja s ograničenim unosom.
hu_hu: Korlátozott bemenetű eszköz OAuth-ügyfélazonosítóra van szükség.
hy_am: Պահանջվում է սահմանափակ մուտքային սարքի OAuth հաճախորդի ID:
id_id: ID klien OAuth perangkat masukan terbatas diperlukan.
is_is: OAuth biðlaraauðkenni tækis með takmörkuðu inntaki er krafist.
it_it: È richiesto un ID client OAuth del dispositivo con input limitato.
ja_jp: 入力が制限されたデバイスの OAuth クライアント ID が必要です。
ka_ge: საჭიროა შეზღუდული შეყვანის მოწყობილობის OAuth კლიენტის ID.
kk_kz: Шектеулі кіріс құрылғысы OAuth клиент идентификаторы қажет.
km_kh: ឧបករណ៍បញ្ចូលមានកំណត់ OAuth លេខសម្គាល់អតិថិជនត្រូវបានទាមទារ។
kn_in: ಸೀಮಿತ-ಇನ್‌ಪುಟ್ ಸಾಧನ OAuth ಕ್ಲೈಂಟ್ ಐಡಿ ಅಗತ್ಯವಿದೆ.
ko_kr: 입력이 제한된 기기 OAuth 클라이언트 ID가 필요합니다.
ky_kg: Чектелген киргизүүчү түзмөк OAuth кардар ID талап кылынат.
lo_la: ອຸປະກອນປ້ອນຂໍ້ມູນແບບຈຳກັດ OAuth client ID ແມ່ນຕ້ອງການ.
lt_lt: Būtinas riboto įvesties įrenginio OAuth kliento ID.
lv_lv: Ir nepieciešams ierobežotas ievades ierīces OAuth klienta ID.
mk_mk: Потребен е ID на клиент OAuth на уред со ограничен влез.
ml_in: പരിമിതമായ ഇൻപുട്ട് ഉപകരണമായ OAuth ക്ലയൻ്റ് ഐഡി ആവശ്യമാണ്.
mn_mn: Хязгаарлагдмал оролтын төхөөрөмж OAuth клиент ID шаардлагатай.
mr_in: मर्यादित-इनपुट डिव्हाइस OAuth क्लायंट आयडी आवश्यक आहे.
ms_my: ID klien OAuth peranti input terhad diperlukan.
nb_no: En OAuth-klient-ID med begrenset inndata er nødvendig.
ne_np: सीमित-इनपुट उपकरण OAuth ग्राहक ID आवश्यक छ।
nl_nl: Er is een OAuth-client-ID van het apparaat met beperkte invoer vereist.
or_in: ଏକ ସୀମିତ-ଇନପୁଟ୍ ଉପକରଣ OAuth କ୍ଲାଏଣ୍ଟ ID ଆବଶ୍ୟକ |
pa_in: ਇੱਕ ਸੀਮਤ-ਇਨਪੁਟ ਡਿਵਾਈਸ OAuth ਕਲਾਇੰਟ ID ਦੀ ਲੋੜ ਹੈ।
pl_pl: Wymagany jest identyfikator klienta OAuth urządzenia z ograniczonym wejściem.
pt_br: É necessário um ID de cliente OAuth de dispositivo de entrada limitada.
ro_ro: Este necesar un ID de client OAuth pentru dispozitiv cu introducere limitată.
ru_ru: Требуется идентификатор клиента OAuth устройства с ограниченным вводом.
si_lk: සීමිත ආදාන උපාංගයක් OAuth සේවාදායක ID අවශ්‍යයි.
sk_sk: Vyžaduje sa ID klienta OAuth zariadenia s obmedzeným vstupom.
sl_si: Potreben je ID odjemalca OAuth naprave z omejenim vnosom.
sq_al: Kërkohet një ID e klientit OAuth me hyrje të kufizuar.
sr_cyrl_rs: Потребан је ИД клијента ОАутх уређаја са ограниченим уносом.
sr_latn_rs: Potreban je ID klijenta OAuth uređaja sa ograničenim unosom.
sv_se: Ett OAuth-klient-ID för enhet med begränsad indata krävs.
sw_ke: Kitambulisho cha mteja cha OAuth cha kifaa cha kuingiza data chache kinahitajika.
ta_in: வரையறுக்கப்பட்ட உள்ளீட்டு சாதனம் OAuth கிளையன்ட் ஐடி தேவை.
te_in: పరిమిత-ఇన్‌పుట్ పరికరం OAuth క్లయింట్ ID అవసరం.
th_th: ต้องมีรหัสไคลเอ็นต์ OAuth ของอุปกรณ์อินพุตแบบจำกัด
tr_tr: Sınırlı girişli bir cihaz OAuth istemci kimliği gereklidir.
uk_ua: Потрібен ідентифікатор клієнта OAuth пристрою з обмеженим введенням.
ur_pk: ایک محدود ان پٹ ڈیوائس OAuth کلائنٹ ID درکار ہے۔
uz_latn_uz: Cheklangan kirish qurilmasi OAuth mijoz identifikatori talab qilinadi.
vi_vn: Cần có ID ứng dụng khách OAuth của thiết bị đầu vào có giới hạn.
zh_hans_cn: 需要有限输入设备 OAuth 客户端 ID。
zh_hant_hk: 需要有限輸入設備 OAuth 客戶端 ID。
zu_za: Kudingeka i-ID yeklayenti ye-OAuth yedivayisi yokokufaka okukhawulelwe.

# Runtime.OAuthClientSecretRequired
source: A limited-input device OAuth client secret is required.
af_za: 'n Beperkte invoertoestel-OAuth-kliëntgeheim word vereis.
am_et: የተወሰነ የግቤት መሣሪያ OAuth ደንበኛ ሚስጥር ያስፈልጋል።
ar_sa: مطلوب سر عميل OAuth لجهاز الإدخال المحدود.
as_in: এটা সীমিত-ইনপুট ডিভাইচ OAuth ক্লাএন্ট গোপনীয়তাৰ প্ৰয়োজন।
az_latn_az: Məhdud giriş cihazı OAuth müştəri sirri tələb olunur.
be_by: Патрабуецца сакрэт кліента OAuth прылады з абмежаваным уводам.
bg_bg: Изисква се OAuth клиентска тайна за устройство с ограничено въвеждане.
bn_bd: একটি সীমিত-ইনপুট ডিভাইস OAuth ক্লায়েন্ট সিক্রেট প্রয়োজন৷
bs_latn_ba: Potrebna je tajna OAuth klijenta uređaja ograničenog unosa.
ca_es: Es requereix un secret de client OAuth del dispositiu d'entrada limitada.
cs_cz: Je vyžadován tajný klíč klienta OAuth zařízení s omezeným vstupem.
da_dk: En OAuth-klienthemmelighed for enheden med begrænset input er påkrævet.
de_de: Es ist ein OAuth-Client-Geheimnis für Geräte mit begrenzter Eingabe erforderlich.
el_gr: Απαιτείται ένα μυστικό πελάτη OAuth συσκευής περιορισμένης εισόδου.
es_us: Se requiere un secreto de cliente OAuth de dispositivo de entrada limitada.
et_ee: Vaja on piiratud sisendiga seadme OAuthi kliendi saladust.
eu_es: Sarrera mugatuko gailuko OAuth bezeroaren sekretua behar da.
fa_ir: یک راز سرویس گیرنده OAuth دستگاه با ورودی محدود مورد نیاز است.
fi_fi: Rajoitetun syöttölaitteen OAuth-asiakassalaisuus vaaditaan.
fil_ph: Ang isang limitadong-input na device na sikreto ng kliyente ng OAuth ay kinakailangan.
fr_ca: Un secret client OAuth de périphérique à entrée limitée est requis.
gl_es: Requírese un segredo de cliente OAuth do dispositivo de entrada limitada.
gu_in: મર્યાદિત-ઇનપુટ ઉપકરણ OAuth ક્લાયંટ સિક્રેટ આવશ્યક છે.
he_il: נדרש סוד לקוח OAuth של התקן קלט מוגבל.
hi_in: एक सीमित-इनपुट डिवाइस OAuth क्लाइंट रहस्य की आवश्यकता है।
hr_hr: Potrebna je klijentska tajna OAuth uređaja s ograničenim unosom.
hu_hu: Korlátozott bemenetű eszköz OAuth-ügyféltitka szükséges.
hy_am: Պահանջվում է սահմանափակ մուտքագրման սարքի OAuth հաճախորդի գաղտնիք:
id_id: Rahasia klien OAuth perangkat input terbatas diperlukan.
is_is: Áskilið er OAuth biðlaraleyndarmál tækis með takmörkuðu inntaki.
it_it: È richiesto un segreto client OAuth del dispositivo con input limitato.
ja_jp: 入力が制限されたデバイスの OAuth クライアント シークレットが必要です。
ka_ge: საჭიროა შეზღუდული შეყვანის მოწყობილობის OAuth კლიენტის საიდუმლო.
kk_kz: Шектеулі енгізу құрылғысы OAuth клиент құпиясы қажет.
km_kh: ឧបករណ៍បញ្ចូលមានកំណត់ OAuth សម្ងាត់អតិថិជនត្រូវបានទាមទារ។
kn_in: ಸೀಮಿತ-ಇನ್‌ಪುಟ್ ಸಾಧನ OAuth ಕ್ಲೈಂಟ್ ರಹಸ್ಯದ ಅಗತ್ಯವಿದೆ.
ko_kr: 제한된 입력 장치 OAuth 클라이언트 비밀번호가 필요합니다.
ky_kg: Чектелген киргизүүчү түзмөк OAuth кардар сыры талап кылынат.
lo_la: ອຸ​ປະ​ກອນ​ການ​ປ້ອນ​ຂໍ້​ມູນ​ທີ່​ຈໍາ​ກັດ OAuth ລູກ​ຄ້າ​ເປັນ​ຄວາມ​ລັບ​ແມ່ນ​ຕ້ອງ​ການ​.
lt_lt: Reikalinga riboto įvesties įrenginio OAuth kliento paslaptis.
lv_lv: Ir nepieciešams ierobežotas ievades ierīces OAuth klienta noslēpums.
mk_mk: Потребна е тајна на клиентот OAuth на уред со ограничен влез.
ml_in: പരിമിതമായ ഇൻപുട്ട് ഉപകരണം OAuth ക്ലയൻ്റ് രഹസ്യം ആവശ്യമാണ്.
mn_mn: Хязгаарлагдмал оролтын төхөөрөмж OAuth клиентийн нууц шаардлагатай.
mr_in: मर्यादित-इनपुट डिव्हाइस OAuth क्लायंट गुप्त आवश्यक आहे.
ms_my: Rahsia pelanggan OAuth peranti input terhad diperlukan.
nb_no: En OAuth-klienthemmelighet for begrenset inndata er nødvendig.
ne_np: सीमित-इनपुट यन्त्र OAuth ग्राहक गोप्य आवश्यक छ।
nl_nl: Er is een OAuth-clientgeheim met beperkte invoer vereist.
or_in: ଏକ ସୀମିତ-ଇନପୁଟ୍ ଉପକରଣ OAuth କ୍ଲାଏଣ୍ଟ ରହସ୍ୟ ଆବଶ୍ୟକ |
pa_in: ਇੱਕ ਸੀਮਤ-ਇਨਪੁਟ ਡਿਵਾਈਸ OAuth ਕਲਾਇੰਟ ਸੀਕਰੇਟ ਦੀ ਲੋੜ ਹੈ।
pl_pl: Wymagany jest tajny klucz klienta OAuth urządzenia z ograniczonym wejściem.
pt_br: É necessário um segredo do cliente OAuth de dispositivo de entrada limitada.
ro_ro: Este necesar un secret de client OAuth pentru dispozitiv cu introducere limitată.
ru_ru: Требуется секретный ключ клиента OAuth устройства с ограниченным вводом.
si_lk: සීමිත ආදාන උපාංගයක් OAuth සේවාදායක රහසක් අවශ්‍ය වේ.
sk_sk: Vyžaduje sa tajný kľúč klienta OAuth zariadenia s obmedzeným vstupom.
sl_si: Zahtevana je skrivnost odjemalca OAuth naprave z omejenim vnosom.
sq_al: Kërkohet një sekret i klientit OAuth të pajisjes me hyrje të kufizuar.
sr_cyrl_rs: Потребна је тајна ОАутх клијента уређаја са ограниченим уносом.
sr_latn_rs: Potrebna je tajna OAuth klijenta uređaja sa ograničenim unosom.
sv_se: En OAuth-klienthemlighet med begränsad indata krävs.
sw_ke: Siri ya mteja wa OAuth ya kifaa cha kuingiza data chache inahitajika.
ta_in: வரையறுக்கப்பட்ட உள்ளீட்டு சாதனம் OAuth கிளையன்ட் ரகசியம் தேவை.
te_in: పరిమిత-ఇన్‌పుట్ పరికరం OAuth క్లయింట్ రహస్యం అవసరం.
th_th: ต้องมีรหัสลับไคลเอ็นต์ OAuth ของอุปกรณ์อินพุตแบบจำกัด
tr_tr: Sınırlı girişli bir cihaz OAuth istemci sırrı gerekli.
uk_ua: Потрібен секрет клієнта OAuth пристрою з обмеженим введенням.
ur_pk: ایک محدود ان پٹ ڈیوائس OAuth کلائنٹ کا راز درکار ہے۔
uz_latn_uz: Cheklangan kirish qurilmasi OAuth mijoz siri talab qilinadi.
vi_vn: Cần có bí mật ứng dụng khách OAuth của thiết bị đầu vào có giới hạn.
zh_hans_cn: 需要有限输入设备 OAuth 客户端密钥。
zh_hant_hk: 需要有限輸入裝置 OAuth 用戶端金鑰。
zu_za: Kudingeka imfihlo yeklayenti ye-OAuth yedivayisi yokokufaka okukhawulelwe.

# Search.Loading
source: Searching...
af_za: Soek tans …
am_et: በመፈለግ ላይ...
ar_sa: جارٍ البحث...
az_latn_az: Axtarılır...
be_by: Пошук...
bg_bg: Търсене...
bn_bd: অনুসন্ধান করা হচ্ছে...
bs_latn_ba: Pretraživanje...
ca_es: S'està buscant...
cs_cz: Hledání...
da_dk: Søger...
de_de: Suche...
el_gr: Αναζήτηση...
es_us: Buscando...
et_ee: Otsimine...
eu_es: Bilatzen...
fa_ir: در حال جستجو...
fi_fi: Haetaan...
fil_ph: Naghahanap...
fr_ca: Recherche...
gl_es: Buscando...
gu_in: શોધી રહ્યાં છીએ...
he_il: מחפש...
hi_in: खोज रहे हैं...
hr_hr: Pretraživanje...
hu_hu: Keresés...
hy_am: Որոնում...
id_id: Mencari...
is_is: Leitar...
it_it: Ricerca...
ja_jp: 検索中...
ka_ge: ძიება...
kk_kz: Іздеуде...
km_kh: កំពុងស្វែងរក...
kn_in: ಹುಡುಕಲಾಗುತ್ತಿದೆ...
ko_kr: 검색 중...
ky_kg: Издөө...
lo_la: ກຳລັງຊອກຫາ...
lt_lt: Ieškoma...
lv_lv: Notiek meklēšana...
mk_mk: Се бара...
ml_in: തിരയുന്നു...
mn_mn: Хайж байна...
mr_in: शोधत आहे...
ms_my: Mencari...
nb_no: Søker...
ne_np: खोज्दै...
nl_nl: Zoeken...
or_in: ଖୋଜୁଛି ...
pa_in: ਖੋਜ ਰਿਹਾ ਹੈ...
pl_pl: Wyszukiwanie...
pt_br: Procurando...
ro_ro: Se caută...
ru_ru: Поиск...
si_lk: සොයමින්...
sk_sk: Hľadá sa...
sl_si: Iskanje ...
sq_al: Po kërkon...
sr_cyrl_rs: Тражи се...
sr_latn_rs: Traži se...
sv_se: Söker...
sw_ke: Inatafuta...
ta_in: தேடுகிறது...
te_in: శోధిస్తోంది...
th_th: กำลังค้นหา...
tr_tr: Aranıyor...
uk_ua: Пошук...
ur_pk: تلاش کر رہا ہے...
uz_latn_uz: Qidirilmoqda...
vi_vn: Đang tìm kiếm...
zh_hans_cn: 正在寻找...
zh_hant_hk: 正在尋找...
zu_za: Iyasesha...

# Search.Results
source: {0:N0} public video results.
af_za: {0:N0} publieke video-resultate.
am_et: {0:N0} ይፋዊ የቪዲዮ ውጤቶች።
ar_sa: نتائج الفيديو العامة {0:N0}.
as_in: {0:N0} ৰাজহুৱা ভিডিঅ' ফলাফল।
az_latn_az: {0:N0} ictimai video nəticələri.
be_by: Вынікі публічнага відэа {0:N0}.
bg_bg: {0:N0} публични видео резултати.
bn_bd: {0:N0} সর্বজনীন ভিডিও ফলাফল।
bs_latn_ba: {0:N0} rezultati javnog videa.
ca_es: {0:N0} resultats de vídeo públic.
cs_cz: Výsledky veřejného videa {0:N0}.
da_dk: {0:N0} offentlige videoresultater.
de_de: {0:N0} öffentliche Videoergebnisse.
el_gr: {0:N0} δημόσια αποτελέσματα βίντεο.
es_us: Resultados de vídeo públicos {0:N0}.
et_ee: {0:N0} avalikud videotulemused.
eu_es: {0:N0} bideo publikoaren emaitzak.
fa_ir: نتایج ویدیوی عمومی {0:N0}.
fi_fi: {0:N0} julkiset videotulokset.
fil_ph: {0:N0} mga resulta ng pampublikong video.
fr_ca: Résultats vidéo publics {0:N0}.
gl_es: {0:N0} resultados de vídeo público.
gu_in: {0:N0} સાર્વજનિક વિડિઓ પરિણામો.
he_il: תוצאות וידאו ציבוריות {0:N0}.
hi_in: {0:N0} सार्वजनिक वीडियो परिणाम.
hr_hr: {0:N0} javni video rezultati.
hu_hu: {0:N0} nyilvános videotalálatok.
hy_am: {0:N0} հրապարակային տեսահոլովակների արդյունքներ:
id_id: Hasil video publik {0:N0}.
is_is: {0:N0} opinberar myndbandsniðurstöður.
it_it: {0:N0} risultati video pubblici.
ja_jp: {0:N0} 公開ビデオの結果。
ka_ge: {0:N0} საჯარო ვიდეო შედეგები.
kk_kz: {0:N0} жалпыға қолжетімді бейне нәтижелері.
km_kh: លទ្ធផលវីដេអូសាធារណៈ {0:N0} ។
kn_in: {0:N0} ಸಾರ್ವಜನಿಕ ವೀಡಿಯೊ ಫಲಿತಾಂಶಗಳು.
ko_kr: {0:N0} 공개 동영상 결과.
ky_kg: {0:N0} жалпыга ачык видео натыйжалары.
lo_la: {0:N0} ຜົນໄດ້ຮັບວິດີໂອສາທາລະນະ.
lt_lt: {0:N0} viešų vaizdo įrašų rezultatai.
lv_lv: {0:N0} publiskie video rezultāti.
mk_mk: {0:N0} резултати од јавно видео.
ml_in: {0:N0} പൊതു വീഡിയോ ഫലങ്ങൾ.
mn_mn: {0:N0} олон нийтийн видеоны үр дүн.
mr_in: {0:N0} सार्वजनिक व्हिडिओ परिणाम.
ms_my: {0:N0} hasil video awam.
nb_no: {0:N0} offentlige videoresultater.
ne_np: {0:N0} सार्वजनिक भिडियो परिणामहरू।
nl_nl: {0:N0} openbare videoresultaten.
or_in: {0:N0} ସର୍ବସାଧାରଣ ଭିଡିଓ ଫଳାଫଳ |
pa_in: {0:N0} ਜਨਤਕ ਵੀਡੀਓ ਨਤੀਜੇ।
pl_pl: Wyniki publicznego wideo {0:N0}.
pt_br: Resultados de vídeo público {0:N0}.
ro_ro: {0:N0} rezultate video publice.
ru_ru: Результаты публичного видео {0:N0}.
si_lk: {0:N0} පොදු වීඩියෝ ප්‍රතිඵල.
sk_sk: Výsledky verejných videí {0:N0}.
sl_si: {0:N0} javni video rezultati.
sq_al: Rezultatet e videos publike {0:N0}.
sr_cyrl_rs: {0:N0} резултати јавног видеа.
sr_latn_rs: {0:N0} rezultati javnog videa.
sv_se: {0:N0} offentliga videoresultat.
sw_ke: Matokeo ya video ya umma ya {0:N0}.
ta_in: {0:N0} பொது வீடியோ முடிவுகள்.
te_in: {0:N0} పబ్లిక్ వీడియో ఫలితాలు.
th_th: {0:N0} ผลลัพธ์วิดีโอสาธารณะ
tr_tr: {0:N0} herkese açık video sonuçları.
uk_ua: {0:N0} публічні результати відео.
ur_pk: {0:N0} عوامی ویڈیو کے نتائج۔
uz_latn_uz: {0:N0} ommaviy video natijalari.
vi_vn: Kết quả video công khai {0:N0}.
zh_hans_cn: {0:N0} 公开视频结果。
zh_hant_hk: {0:N0} 公開影片結果。
zu_za: {0:N0} imiphumela yevidiyo yomphakathi.

# Settings.AboutAffiliation
source: This app is not affiliated with Google or YouTube.
af_za: Hierdie toepassing is nie met Google of YouTube geaffilieer nie.
am_et: ይህ መተግበሪያ ከGoogle ወይም ከዩቲዩብ ጋር የተቆራኘ አይደለም።
ar_sa: لا يرتبط هذا التطبيق بجوجل أو يوتيوب.
as_in: এই এপটো গুগল বা ইউটিউবৰ সৈতে জড়িত নহয়।
az_latn_az: Bu proqram Google və ya YouTube ilə əlaqəli deyil.
be_by: Гэта дадатак не звязана з Google або YouTube.
bg_bg: Това приложение не е свързано с Google или YouTube.
bn_bd: এই অ্যাপটি গুগল বা ইউটিউবের সাথে অনুমোদিত নয়।
bs_latn_ba: Ova aplikacija nije povezana s Googleom ili YouTubeom.
ca_es: Aquesta aplicació no està afiliada a Google ni a YouTube.
cs_cz: Tato aplikace není přidružena ke společnosti Google ani YouTube.
da_dk: Denne app er ikke tilknyttet Google eller YouTube.
de_de: Diese App ist nicht mit Google oder YouTube verbunden.
el_gr: Αυτή η εφαρμογή δεν είναι συνδεδεμένη με την Google ή το YouTube.
es_us: Esta aplicación no está afiliada a Google ni a YouTube.
et_ee: See rakendus ei ole seotud Google'i ega YouTube'iga.
eu_es: Aplikazio hau ez dago Google edo YouTube-rekin afiliatuta.
fa_ir: این برنامه به Google یا YouTube وابسته نیست.
fi_fi: Tämä sovellus ei ole sidoksissa Googleen tai YouTubeen.
fil_ph: Ang app na ito ay hindi kaakibat sa Google o YouTube.
fr_ca: Cette application n'est pas affiliée à Google ou YouTube.
gl_es: Esta aplicación non está afiliada a Google nin a YouTube.
gu_in: આ એપ્લિકેશન Google અથવા YouTube સાથે જોડાયેલી નથી.
he_il: אפליקציה זו אינה מזוהה עם Google או YouTube.
hi_in: यह ऐप Google या YouTube से संबद्ध नहीं है।
hr_hr: Ova aplikacija nije povezana s Googleom ili YouTubeom.
hu_hu: Ez az alkalmazás nem kapcsolódik a Google-hoz vagy a YouTube-hoz.
hy_am: Այս հավելվածը կապված չէ Google-ի կամ YouTube-ի հետ:
id_id: Aplikasi ini tidak berafiliasi dengan Google atau YouTube.
is_is: Þetta app er ekki tengt Google eða YouTube.
it_it: Questa app non è affiliata a Google o YouTube.
ja_jp: このアプリはGoogleやYouTubeとは提携していません。
ka_ge: ეს აპი არ არის დაკავშირებული Google-თან ან YouTube-თან.
kk_kz: Бұл қолданба Google немесе YouTube-пен байланысты емес.
km_kh: កម្មវិធីនេះមិនមានទំនាក់ទំនងជាមួយ Google ឬ YouTube ទេ។
kn_in: ಈ ಅಪ್ಲಿಕೇಶನ್ Google ಅಥವಾ YouTube ನೊಂದಿಗೆ ಸಂಯೋಜಿತವಾಗಿಲ್ಲ.
ko_kr: 이 앱은 Google 또는 YouTube와 관련이 없습니다.
ky_kg: Бул колдонмо Google же YouTube менен байланышы жок.
lo_la: ແອັບນີ້ບໍ່ໄດ້ກ່ຽວຂ້ອງກັບ Google ຫຼື YouTube.
lt_lt: Ši programa nesusijusi su „Google“ ar „YouTube“.
lv_lv: Šī lietotne nav saistīta ar Google vai YouTube.
mk_mk: Оваа апликација не е поврзана со Google или YouTube.
ml_in: ഈ ആപ്പ് Google അല്ലെങ്കിൽ YouTube-മായി അഫിലിയേറ്റ് ചെയ്തിട്ടില്ല.
mn_mn: Энэ апп нь Google эсвэл YouTube-тэй холбоогүй.
mr_in: हे ॲप Google किंवा YouTube शी संलग्न नाही.
ms_my: Apl ini tidak bergabung dengan Google atau YouTube.
nb_no: Denne appen er ikke tilknyttet Google eller YouTube.
ne_np: यो एप गुगल वा YouTube सँग सम्बद्ध छैन।
nl_nl: Deze app is niet gelieerd aan Google of YouTube.
or_in: | ଏହି ଆପ୍ ଗୁଗୁଲ୍ କିମ୍ବା ୟୁଟ୍ୟୁବ୍ ସହିତ ଜଡିତ ନୁହେଁ |
pa_in: ਇਹ ਐਪ Google ਜਾਂ YouTube ਨਾਲ ਸੰਬੰਧਿਤ ਨਹੀਂ ਹੈ।
pl_pl: Ta aplikacja nie jest powiązana z Google ani YouTube.
pt_br: Este aplicativo não é afiliado ao Google ou YouTube.
ro_ro: Această aplicație nu este afiliată cu Google sau YouTube.
ru_ru: Это приложение не связано с Google или YouTube.
si_lk: මෙම යෙදුම Google හෝ YouTube සමඟ අනුබද්ධ නොවේ.
sk_sk: Táto aplikácia nie je pridružená k spoločnosti Google ani YouTube.
sl_si: Ta aplikacija ni povezana z Googlom ali YouTubom.
sq_al: Ky aplikacion nuk është i lidhur me Google ose YouTube.
sr_cyrl_rs: Ова апликација није повезана са Гоогле-ом или ИоуТубе-ом.
sr_latn_rs: Ova aplikacija nije povezana sa Google-om ili YouTube-om.
sv_se: Denna app är inte ansluten till Google eller YouTube.
sw_ke: Programu hii haihusiani na Google au YouTube.
ta_in: இந்த ஆப்ஸ் Google அல்லது YouTube உடன் இணைக்கப்படவில்லை.
te_in: ఈ యాప్ Google లేదా YouTubeతో అనుబంధించబడలేదు.
th_th: แอปนี้ไม่มีส่วนเกี่ยวข้องกับ Google หรือ YouTube
tr_tr: Bu uygulamanın Google veya YouTube ile bağlantısı yoktur.
uk_ua: Ця програма не пов’язана з Google або YouTube.
ur_pk: یہ ایپ گوگل یا یوٹیوب سے وابستہ نہیں ہے۔
uz_latn_uz: Bu ilova Google yoki YouTube bilan bog'liq emas.
vi_vn: Ứng dụng này không liên kết với Google hoặc YouTube.
zh_hans_cn: 此应用程序不隶属于 Google 或 YouTube。
zh_hant_hk: 此應用程式不隸屬於 Google 或 YouTube。
zu_za: Lolu hlelo lokusebenza aluhlobene ne-Google noma i-YouTube.

# Settings.AboutBuild
source: Build {0}.{1}.{2}.{3}
af_za: Bou {0}.{1}.{2}.{3}
am_et: {0}.{1}.{2}.{3} ይገንቡ
ar_sa: بناء {0}.{1}.{2}.{3}
as_in: {0}.{1}.{2}.{3} নিৰ্মাণ কৰক
az_latn_az: {0}.{1}.{2}.{3} qurun
be_by: Зборка {0}.{1}.{2}.{3}
bg_bg: Компилация {0}.{1}.{2}.{3}
bn_bd: {0}.{1}.{2}.{3} তৈরি করুন
ca_es: Construeix {0}.{1}.{2}.{3}
cs_cz: Sestavení {0}.{1}.{2}.{3}
da_dk: Byg {0}.{1}.{2}.{3}
de_de: Erstellen Sie {0}.{1}.{2}.{3}
el_gr: Κατασκευή {0}.{1}.{2}.{3}
es_us: Compilación {0}.{1}.{2}.{3}
et_ee: Järg {0}.{1}.{2}.{3}
eu_es: Eraiki {0}.{1}.{2}.{3}
fa_ir: ساخت {0}.{1}.{2}.{3}
fi_fi: Koonti {0}.{1}.{2}.{3}
fil_ph: Bumuo ng {0}.{1}.{2}.{3}
fr_ca: Construire {0}.{1}.{2}.{3}
gl_es: Construír {0}.{1}.{2}.{3}
gu_in: {0}.{1}.{2}.{3} બનાવો
he_il: בניית {0}.{1}.{2}.{3}
hi_in: {0}.{1}.{2}.{3} बनाएँ
hy_am: Կառուցել {0}.{1}.{2}.{3}
id_id: Membangun {0}.{1}.{2}.{3}
is_is: Byggja {0}.{1}.{2}.{3}
it_it: Costruisci {0}.{1}.{2}.{3}
ja_jp: {0}.{1}.{2}.{3} をビルドする
ka_ge: აშენება {0}.{1}.{2}.{3}
kk_kz: {0}.{1}.{2}.{3} құрастыру
km_kh: បង្កើត {0}.{1}.{2}.{3}
kn_in: {0}.{1}.{2}.{3} ಅನ್ನು ನಿರ್ಮಿಸಿ
ko_kr: {0}.{1}.{2}.{3} 빌드
ky_kg: {0}.{1}.{2}.{3} куруу
lo_la: ສ້າງ {0}.{1}.{2}.{3}
lt_lt: Sukurti {0}.{1}.{2}.{3}
lv_lv: Būvējums {0}.{1}.{2}.{3}
mk_mk: Изградба на {0}.{1}.{2}.{3}
ml_in: നിർമ്മിക്കുക {0}.{1}.{2}.{3}
mn_mn: {0}.{1}.{2}.{3} бүтээх
mr_in: {0}.{1}.{2}.{3} तयार करा
ms_my: Bina {0}.{1}.{2}.{3}
nb_no: Bygg {0}.{1}.{2}.{3}
ne_np: {0}.{1}.{2}.{3} निर्माण गर्नुहोस्
nl_nl: Bouw {0}.{1}.{2}.{3}
or_in: {0}.{1}.{2}.{3} ନିର୍ମାଣ କରନ୍ତୁ |
pa_in: {0}.{1}.{2}.{3} ਬਣਾਓ
pl_pl: Kompiluj {0}.{1}.{2}.{3}
pt_br: Construir {0}.{1}.{2}.{3}
ro_ro: Creați {0}.{1}.{2}.{3}
ru_ru: Сборка {0}.{1}.{2}.{3}
si_lk: {0}.{1}.{2}.{3} සාදන්න
sk_sk: Zostava {0}.{1}.{2}.{3}
sl_si: Zgradi {0}.{1}.{2}.{3}
sq_al: Ndërto {0}.{1}.{2}.{3}
sr_cyrl_rs: Буилд {0}.{1}.{2}.{3}
sv_se: Bygg {0}.{1}.{2}.{3}
sw_ke: Jenga {0}.{1}.{2}.{3}
ta_in: உருவாக்க {0}.{1}.{2}.{3}
te_in: బిల్డ్ {0}.{1}.{2}.{3}
th_th: สร้าง {0}.{1}.{2}.{3}
tr_tr: {0}.{1}.{2}.{3}'i oluşturun
uk_ua: Збірка {0}.{1}.{2}.{3}
ur_pk: بنائیں {0}۔{1}۔{2}۔{3}
uz_latn_uz: {0}.{1}.{2}.{3} qurish
vi_vn: Xây dựng {0}.{1}.{2}.{3}
zh_hans_cn: 构建 {0}.{1}.{2}.{3}
zh_hant_hk: 建構 {0}.{1}.{2}.{3}
zu_za: Yakha i-{0}.{1}.{2}.{3}
